Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/oikeusministerio/rikosasiankasittelynvaiheet.html.tmx
Source language: fin
Languages: sme

source: «oikeus.fi Tekstiversio
sme: Jus gárttat rihkkosa oaffarin

source: «oikeus.fi Oikeus.fi
sme: Čálit dieđihančállosa

source: Sivukartta Laajennettu haku
sme: Jus gárttat rihkkosa oaffarin

source: Oikeusapu Yleinen edunvalvonta
sme: Rihkusášši gieđahallama muttut

source: Tuomioistuimet
sme: Veahkki ja doarjja

source: Yleiset tuomioistuimet
sme: Oaffara suodjaleapmi

source: Käräjäoikeudet
sme: Buhtadusat

source: Korkein oikeus
sme: Oktavuođadieđut

source: Hallintotuomioistuimet
sme: Jus gárttat rihkkosa oaffarin

source: Korkein hallinto-oikeus
sme: Rihkusášši gieđahallama muttut

source: Vakuutusoikeus
sme: Veahkki ja doarjja

source: Valtakunnanoikeus
sme: Oaffara suodjaleapmi

source: Ulosotto
sme: Buhtadusat

source: Rikosseuraamus
sme: Oktavuođadieđut

source: Rikosasian käsittelyn vaiheet
sme: Rihkusášši gieđahallama muttut

source: Yhteystietoja
sme: Rihkusalmmuhus

source: Jos joudut rikoksen uhriksi Rikosasian käsittelyn vaiheet
sme: Jus leat gártan rihkkosa oaffarin, almmut áššis bolesii.

source: Ilmoitus on tehtävä mahdollisimman pian, jotta poliisin on helpompi selvittää rikos.
sme: Almmuhusa galgá dahkat nu jođánit go vejolaš, vai bolesa lea álkit čielggadit rihkkosa.

source: Myös vahingonkorvauksen saaminen voi edellyttää, että rikosilmoitus on tehty.
sme: Maiddái vahátbuhtadusa oažžun sáhttá gáibidit, ahte rihkusalmmuhus lea dahkkojuvvon.

source: Ilmoituksen voi tehdä rikospaikalle saapuneelle poliisipartiolle, menemällä poliisiasemalle sekä vähäisissä rikoksissa myös internetissä www.poliisi.fi tai puhelimitse.
sme: Almmuhusa sáhttá dahkat rihkusbáikkis bolesii, bolesstašuvnnas fitnamiin sihke smávit rihkkosiin maiddái interneahtas (www.poliisi.fi) ja telefovnnain.

source: Ilmoituksen voi tehdä millä tahansa poliisiasemalla ja sen voi tehdä myös joku toinen uhrin puolesta.
sme: Almmuhusa sáhttá dahkat man beare bolesstašuvdnii ja dan sáhttá dahkat maiddái soames eará oaffara beales.

source: Jos rikoksella on todistajia, heidän yhteystietonsa on hyvä ottaa muistiin.
sme: Jus rihkkosis lea duođašteaddji, su oktavuođadieđuid lea buorre merket muitui.

source: Poliisi kirjaa rikosilmoitukseen tapahtumien kulun sekä asianosaisten ja todistajien henkilötiedot.
sme: Boles girje rihkusalmmuhussii dáhpáhusa ovdáneami sihke áššeeaiggáda ja duođašteaddjiid persondieđuid.

source: Uhrilla on oikeus saada tekemästään rikosilmoituksesta kirjallinen vahvistus.
sme: Oaffaris lea vuoigatvuohta oažžut virggálaš duođaštusa almmuhusas, man lea dahkan.

source: Jos rikoksesta on aiheutunut vammoja, on syytä mennä lääkäriin mahdollisimman pian.
sme: Jus rihkkosis leat šaddan vahágat, lea buorre mannan doaktára lusa nu jođánit go vejolaš.

source: Lääkärintodistusta voidaan tarvita oikeudenkäynnissä tai haettaessa korvauksia esimerkiksi vakuutusyhtiöltä tai Valtiokonttorista.
sme: Doaktárduođaštusa sáhttá dárbbašit gearregiin dahje ozadettiin buhtadusa dáhkádusfitnodagas dahje Stáhtakantuvrras.

source: Jos kyse on seksuaalisesta väkivallasta, tulee välttää peseytymistä ja vaatteiden vaihtoa ennen lääkäriin menoa.
sme: Jus jearaldat lea seksuála veahkaválddis, de galgá garvit basadeami ja biktasiid lonuheami ovdal doaktára lusa mannama.

source: Jos kyse on asuntomurrosta, jälkiä ei pidä siivota ennen poliisin tuloa.
sme: Jus jearaldat lea viessogaikumis, luottaid ii galgga čorget ovdalgo boles boahtá.

source: Asianomistajarikoksia ovat sellaiset rikokset, jotka poliisi tutkii vain, jos uhri vaatii tekijälle rangaistusta.
sme: Áššeeaiggátrihkkosat leat dakkár rihkkosat, maid boles dutká dušše dalle, jus oaffar gáibida dahkkái ráŋggáštusa.

source: Tällaisia ovat muun muassa näpistys ja vahingonteko.
sme: Dákkárat leat earret eará suoládeapmi ja vahága dahkan.

source: Jos asianomistajarikoksen uhri muuttaa mielensä eikä haluakaan tekijälle rangaistusta, poliisi lopettaa jo aloittamansa tutkinnan.
sme: Jus áššeeaiggátrihkkosa oaffar nuppástuhttá oaivilis iige hálitge dahkkái ráŋggáštusa, boles heaittiha dutkama, man lea jo álggahan.

source: Rikosta selvittäessään poliisi kysyy, vaatiiko uhri rikoksen tekijälle rangaistusta.
sme: Rihkkosa čielggadettiin boles jearrá, gáibidago oaffar rihkkosa dahkkái ráŋggáštusa.

source: Jos uhri tässä vaiheessa ilmoittaa, ettei vaadi rangaistusta tai myöhemmin peruu jo esittämänsä vaatimuksen, hän voi menettää oikeutensa syytteen nostamiseen myöhemmin.
sme: Jus oaffar dán muttus almmuha, ahte ii gáibit ráŋggáštusa dahje maŋŋelis geassá eret gáibádusas, son sáhttá manahit rievtti sivahusa čuoččáldahttimii maŋŋelis.

source: Tämä on tärkeää tietää siltä varalta, että syyttäjä päättää jättää asiasta syytteen nostamatta.
sme: Dát lea dehálaš diehtit dan váras, ahte sivaheaddji mearrida guođđit čuoččáldahttimis ášši.

source: Suurin osa rikoksista on virallisen syytteen alaisia rikoksia, jotka poliisi tutkii aina niistä tiedon saatuaan.
sme: Stuorámus oassi rihkkosiin leat virggálaš sivahusa vuollásaš rihkkosat, maid boles dutká álo go oažžu dieđu dain.

source: Esimerkiksi pahoinpitelyt ja raiskaukset ovat virallisen syytteen alaisia rikoksia myös silloin, kun ne ovat tapahtuneet kotona tai tekijänä on perheenjäsen.
sme: Ovdamearkan illásteamit ja nissonrihpamat lea virggálaš sivahusa vuollásaš rihkkosat maiddái dalle, go dat leat dáhpáhuvvan ruovttus ja dahkki lea bearraša lahttu.

source: Lieväkin lähisuhteessa tapahtunut väkivalta on virallisen syytteen alainen rikos.
sme: Láivvesge lagašgaskavuođas dáhpáhuvvan illásteapmi lea virggálaš sivahusa vuollásaš rihkus.

source: Ilmoitus poliisille antaa viranomaisille mahdollisuuden puuttua väkivaltaan.
sme: Almmuhus bolesii addá virgeoapmahaččaide vejolašvuođa seahkanit illásteapmái.

source: Esitutkinta
sme: Ovdadutkan

source: Poliisin on toimitettava esitutkinta, jos on syytä epäillä, että on tapahtunut rikos.
sme: Boles galgá doaimmahit, mas lea ágga eahpidit, ahte lea dáhpáhuvvan rihkus.

source: Esitutkinnassa poliisi selvittää, mitä on tapahtunut, ketkä ovat asian osapuolet sekä mitkä ovat rikoksen aiheuttamat vahingot.
sme: Ovdadutkamis boles čielggada, mii lea dáhpáhuvvan, geat leat ášši oassebealit ja mat leat rihkkosa mielddisbuktán vahágat.

source: Jos poliisi ei toimita esitutkintaa, rikoksen uhrille on ilmoitettava siitä.
sme: Jus boles ii doaimmat ovdadutkama, rihkkosa oaffarii galgá almmuhit das.

source: Poliisi kutsuu rikoksen uhrin asianomistajana tarvittaessa kuulusteluun.
sme: Boles gohčču rihkkosa oaffara áššeoamasteaddjin dárbbu mielde jearadeapmái.

source: Jos kuulustelun ajankohta ei sovi, uudesta ajasta voi keskustella asiaa tutkivan poliisin kanssa.
sme: Jus jearadeami áigi ii heive, ođđa áiggis sáhttá ráđđádallat bolesiin, guhte dutká ášši.

source: Yksinkertaisissa ja selvissä asioissa poliisi voi kuulustella myös puhelimitse.
sme: Oktageardán ja čielga áššiin boles sáhttá jearadit maiddái telefovnna bokte.

source: Kertoessaan rikoksesta kuulustelussa uhrin täytyy puhua ehdottomasti totta.
sme: Go muitala rihkkosis jearadeamis de oaffar galgá eavttoheamet hállat duođa.

source: Jos kuulustelujen jälkeen tulee mieleen jotain asiaan liittyvää, on syytä ottaa yhteyttä poliisiin.
sme: Jus jearadeami maŋŋá boahtá millii juoga áššái gullevaš, de lea buorre váldit oktavuođa bolesii.

source: Kun esitutkintapöytäkirja on valmistunut, poliisi lähettää sen syyttäjälle.
sme: Go ovdadutkanbeavdegirji lea gárvvis, boles sádde dan sivaheaddjái.

source: Uhrilla asianomistajana, samoin kuin rikoksesta epäillyllä, on oikeus saada pöytäkirjasta maksutta kopio.
sme: Oaffaris áššeoamasteaddjin, seammá go rihkkosis eahpiduvvon olbmos, lea vuoigatvuohta oažžut beavdegirjjis nuvttá kopiija.

source: Jos uhri ei halua yhteystietojensa joutuvan epäillyn tietoon, hän voi kieltää niiden merkitsemisen pöytäkirjaan.
sme: Jus oaffar ii hálit oktavuođadieđuid eahpiduvvon olbmo dihtui, son sáhttá gieldit merkemis daid beavdegirjái.

source: Lievissä tapauksissa, esimerkiksi näpistyksessä ja lievässä pahoinpitelyssä, poliisi voi asianomistajan suostumuksella antaa epäillylle sakon.
sme: Láivves dáhpáhusain, ovdamearkan livkaleamis ja láivves illásteamis, boles sáhttá áššeoamasteaddji lobiin addit eahpiduvvon olbmui sáhku.

source: Tällöin esitutkintapöytäkirjaa ei välttämättä laadita.
sme: Dalle ovdadutkanbeavdegirji ii vealttakeahttá gárvvistuvvo.

source: Jos uhri antaa suostumuksensa sakkomenettelyyn, asiaa ei käsitellä oikeudessa eikä syyttäjä voi vaatia uhrin puolesta vahingonkorvausta.
sme: Jus oaffar addá miehtama sáhkkomeannudeapmái, ášši ii gieđahallo gearregiin iige sivaheaddji sáhte gáibidit oaffara beales vahátbuhtadusa.

source: Rikoksen tekijä on velvollinen korvaamaan aiheuttamansa vahingot.
sme: Rihkkosa dahkki lea geatnegahtton buhttet vahága man lea dagahan.

source: Vahingoista sekä siitä, vaatiiko uhri tekijältä korvauksia, on ilmoitettava esitutkinnassa tai viimeistään tuomioistuimelle.
sme: Vahágiin ja das, gáibidago oaffar dahkkis buhtadusa, galgá almmuhit ovdadutkamis dahje maŋimustá duopmostullui.

source: Korvausta voi vaatia esimerkiksi rikkoutuneesta tai kadonneesta omaisuudesta, lääke- ja lääkärinkuluista sekä väkivallan aiheuttamasta kivusta ja särystä sekä joissakin tapauksissa henkisestä kärsimyksestä.
sme: Buhtadusa sáhttá gáibidit billašuvvan dahje láhppon opmodagas, dálkkas- ja doavttirgoluin, sihke illásteamis šaddan bákčasis ja muhtun dáhpáhusain maiddái vuoiŋŋalaš gillámis.

source: Vahingon määrän voi osoittaa esittämällä kuitit niistä menoista, joita rikos on aiheuttanut.
sme: Vahága meari sáhttá čujuhit go čájeha kuittiid daid goluin, maid rihkus lea mielddisbuktán.

source: Myös vakuutuksen omavastuuosuudesta sekä asian selvittämiseen liittyvistä mahdollisista matkakuluista on säilytettävä tositteet, sillä niistä voi vaatia korvausta rikoksen tekijältä.
sme: Maiddái dáhkádusa iežas vástidanoasis ja ášši čielggadeapmái gullevaš vejolaš mátkegoluin galgá seailluhit duođaštusaid, go dalle dain sáhttá gáibidit buhtadusa rihkkosa dahkkis.

source: Syyttäjä voi esittää rikoksen uhrin korvausvaatimuksen oikeudessa, mikäli se on selvä ja perusteltu.
sme: Sivaheaddji sáhttá evttohit rihkkosa oaffara buhtadusgáibádusa gearregiin, jus dat lea čielggas ja dasa leat ákkat.

source: Jos uhri haluaa syyttäjän esittävän korvausvaatimuksen, asiasta on hyvä ilmoittaa jo poliisille esitutkinnassa.
sme: Jus oaffar háliida sivaheaddji buktit ovdan buhtadusgáibádusa, áššis lea buorre almmuhit bolesii jo ovdadutkamis.

source: Jos syyttäjä ei esitä korvausvaatimusta, hänen on ilmoitettava siitä uhrille kirjallisesti.
sme: Jus sivaheaddji ii buvtte ovdan buhtadusgáibádusa, son galgá almmuhit das oaffarii girjjálaččat.

source: Tällöin uhri voi itse esittää vaatimuksen.
sme: Dalle oaffar sáhttá ieš ovdanbuktit gáibádusa.

source: Tehtävän voi uhrin puolesta hoitaa myös oikeudellinen avustaja.
sme: Dán sáhttá oaffara beales dikšut maiddái vuoigatvuođalaš veahkki.

source: Syyteharkinta
sme: Sivahusárvvoštallan

source: Kun syyttäjä on saanut poliisilta esitutkintapöytäkirjan, hän päättää syytteen nostamisesta eli siitä, viedäänkö asia tuomioistuimen käsiteltäväksi.
sme: Go sivaheaddji lea ožžon bolesis ovdadutkanbeavdegirjji, son mearrida sivahusa álggaheamis dahjege das, dolvojuvvogo ášši duopmostuolu gieđahallamii.

source: Jos rikoksesta ei esimerkiksi ole näyttöä, rikos on vähäinen tai asiassa on tehty sovinto, syyttäjä voi jättää syytteen nostamatta.
sme: Jus rihkkosa eai bastte čájehit, rihkus lea láivi dahje áššis lea dahkkon soabadallan, sivaheaddji sáhttá guođđit álggatkeahttá sivahusa.

source: Uhrilla on oikeus saada tieto syyttäjän päätöksestä olla nostamatta syytettä.
sme: Oaffaris lea vuoigatvuohta oažžut dieđu mearrádusa leat álggatkeahttá sivahusa.

source: Jos uhri on jo esitutkinnassa ilmoittanut vaativansa rangaistusta, hän voi nostaa syytteen itse, jos syyttäjä ei nosta syytettä.
sme: Jus oaffar lea jo ovdadutkamis álmmuhan gáibidit ráŋggáštusa, son sáhttá álggahit áššis sivahusa, jus sivaheaddji ii dan daga.

source: Rikosasioita voidaan sovitella, jos sekä uhri että epäilty suostuvat siihen.
sme: Rihkusáššiid sáhttá soabadallat, jus sihke oaffar ja eahpiduvvon miehtaba dasa.

source: Lisäksi edellytetään, että epäilty vahvistaa tapahtumainkulun pääasialliset seikat ja että sovittelu on uhrin edun mukaista.
sme: Lassin gáibiduvvo, ahte eahpiduvvon nanne dáhpáhusaid ovdáneami váldoáššiid ja ahte soabadallan lea oaffara ovddu mielde.

source: Sovittelu on maksutonta ja aina vapaaehtoista, ja sen voi myös halutessaan lopettaa kesken missä vaiheessa tahansa.
sme: Soabadallan lea nuvttá ja álo eaktodáhtolaš, ja dan sáhttá háliidettiin loahpahit gaskan man beare muttus.

source: Koulutetut, vapaaehtoiset sovittelijat ohjaavat rikosasian osapuolia keskustelemaan tapahtuneesta ja sopimaan rikoksesta aiheutuneiden vahinkojen korvaamisesta.
sme: Skuvlejuvvon, eaktodáhtolaš soabadallit láidejit rihkusášši oassebeliid ráđđádallat dáhpáhuvvan áššis ja soahpat rihkkosis šaddan vahágiid buhttemis.

source: Sovittelijat auttavat osapuolia myös sopimuksen laadinnassa.
sme: Soabadallit veahkehit oassebeliid maiddái soahpamuša gárvvisteamis.

source: Sovittelun tulos voi olla esimerkiksi anteeksipyyntö, käyttäytymissopimus, rahallinen korvaus tai työkorvaus.
sme: Soabadallama boađus sáhttá leat ovdamearkan ándagassii átnun, láhttensoahpamuš, ruđalaš buhtadus dahje bargobuhtadus.

source: Mikäli osapuolet pääsevät sopimukseen, sopimus laaditaan kirjallisena, ja sovittelutoimisto seuraa sopimuksen täyttymistä.
sme: Jus oassebealit besset soahpamuššii, soahpamuš gárvvistuvvo girjjálaččat, ja soabadallandoaimmahat čuovvut soahpamuša ollašuvvama.

source: Sovittelutoimisto ilmoittaa sovittelun lopputuloksesta poliisille ja syyttäjälle.
sme: Soabadallandoaimmahat almmuha soabadallama bohtosis bolesii ja sivaheaddjái.

source: Rikosasia voidaan käsitellä tuomioistuimessa, vaikka tapaus olisikin soviteltu.
sme: Rihkusášši sáhttá gieđahallat duopmostuolus, vaikke dáhpáhus livččege soabadallon.

source: Sovittelusta saa lisätietoja esimerkiksi poliisilta, paikallisista sovittelutoimistoista sekä Terveyden ja hyvinvoinnin laitokselta www.thl.fi/sovittelu
sme: Soabadallamis oažžu lassidieđuid ovdamearkan bolesis, báikkálaš soabadallandoaimmahagain ja Terveyden ja hyvinvoinnin laitos:is (Dearvvašvuođa ja buresbirgejumi lágádus), (www.thl.fi/sovittelu)

source: Oikeudenkäynti
sme: Gearregat

source: Oikeudenkäynnissä asianosaisia ovat asianomistajana olevan uhrin lisäksi syyttäjä ja syytetty.
sme: Gearregiin áššeoasálaččat leat áššeoamasteaddji oaffara lassin sivaheaddji ja sivahuvvon olmmoš.

source: Käräjäoikeus kutsuu yleensä kaikki asianosaiset sekä todistajat oikeudenkäyntiin.
sme: Gearretriekti gohčču dábálaččat buot áššeoasálaččaid ja duođašteaddjiid gearregiidda.

source: Kutsusta ilmenee, pitääkö käsittelyssä olla läsnä henkilökohtaisesti.
sme: Gohččumis boahtá ovdan, galgágo gieđahallamis leat mielde persovnnalaččat.

source: Oikeudenkäyntiä voidaan joutua siirtämään, jos joku paikalle henkilökohtaisesti kutsutuista puuttuu.
sme: Gearregiid sáhttá gártat sirdit, jus soames báikki ala gohččojuvvon olbmuin ii leat persovnnalaččat mielde.

source: Aikatauluista ja muista oikeudenkäyntiin liittyvistä käytännön asioista voi ennen oikeudenkäyntiä keskustella käräjäoikeuden henkilökunnan sekä syyttäjän tai hänen sihteerinsä kanssa.
sme: Áigetávvaliin ja eará gearregiidda gullevaš geavatlaš áššiin sáhttá ovdal gearregiid ráđđádallat gearretrievtti bargoveagain dahje sivaheaddjiin dahje su čálliin.

source: Oikeuden istunnot ovat yleisölle avoimia, mutta tuomioistuin voi esimerkiksi seksuaalirikosasioissa käsitellä asian osittain tai kokonaan ilman yleisöä eli suljetuin ovin.
sme: Gearretčoakkánat leat álbmogii rabas dilálašvuođat, muhto duopmostuollu sáhttá ovdamearkan seksuálarihkkosiin gieđahallat ášši muhtun oassái dahje oalát almmá álbmoga dahjege giddejuvvon uvssaid duohken.

source: Tätä voi pyytää käräjätuomarilta.
sme: Dán sáhttá bivdit gearretduopmáris.

source: Jos oikeus velvoittaa uhrin henkilökohtaisesti saapumaan istuntoon, hänelle maksetaan päivärahaa sekä korvaus matkakuluista ja menetetyistä ansioista.
sme: Jus riekti geatnegahttá oaffara boahtit persovnnalaččat čoakkánii, sutnje máksojuvvo beaiveruhta ja buhtadus mátkegoluin ja massojuvvon ánssus.

source: Jos istunnosta jää pois ilman laillista estettä, tuomioistuin voi määrätä sakon.
sme: Jus čoakkánis báhcá eret almmá lágalaš eastaga, duopmostuollu sáhttá mearridit sáhku.

source: Laillinen este on esimerkiksi paikalle saapumisen estävä sairaus, joka on myöhemmin todistettava lääkärintodistuksella.
sme: Lágalaš eastta lea ovdamearkan buohcuvuohta mii eastá boahtimis báikki ala, ja man maŋŋelis galgá bastit duođaštit doaktárduođaštusain.

source: Esteestä on ilmoitettava tuomioistuimeen mahdollisimman varhaisessa vaiheessa.
sme: Eastagis galgá almmuhit duopmostullui nu jođánit go vejolaš.

source: Osa rikosjutuista voidaan käsitellä käräjäoikeudessa pelkästään kirjallisesti.
sme: Oassi rihkusáššiin sáhttá gieđahallot gearretrievttis dušše girjjálaččat.

source: Tällöin tuomari ratkaisee asian kirjallisen aineiston perusteella.
sme: Dalle duopmár mearrida áššis girjjálaš materiála vuođul.

source: Suullista oikeudenkäyntiä ei järjestetä eikä asian osapuolia kutsuta tuomioistuimeen.
sme: Njálmmálaš riektegeavvan ii ordnejuvvo eaige ášši oassebealit bovdejuvvo duopmostullui.

source: Kirjallisessa menettelyssä voidaan käsitellä useimmat lievät ja tavalliset rikokset.
sme: Girjjálaš meannudeamis sáhttá gieđahallat máŋggaid láivves ja dábálaš rihkkosiid.

source: Edellytyksenä on, että vastaaja on tunnustanut teon ja suostuu kirjalliseen menettelyyn.
sme: Eaktun lea, ahte vástideaddji lea dovddastan dagu ja miehtá girjjálaš meannudeapmái.

source: Myös rikoksen uhrilta on saatava suostumus kirjalliseen menettelyyn.
sme: Maiddái rihkkosa oaffaris galgá oažžut miehtama girjjálaš meannudeapmái.

source: Uhri saa myös kirjallisessa menettelyssä tuoda esiin omat korvausvaatimuksensa.
sme: Oaffar oažžu maiddái girjjálaš meannudeamis buktit ovdan iežas buhtadusgáibádusas.

source: Tämä tapahtuu kirjallisesti.
sme: Dát dáhpáhuvvá girjjálaččat.

source: Tietoa oikeudenkäynnistä saa esimerkiksi internetistä osoitteesta www.oikeus.fi, oikeusministeriön Rikosjutun käsittely käräjäoikeudessa -esitteestä, joka löytyy oikeus.fi -sivustolta sekä poliisin sivuilta www.poliisi.fi.
sme: Dieđu gearregiin oažžu ovdamearkan interneahtas čujuhusas www.oikeus.fi, vuoigatvuođaministeriija Rihkusášši gieđahallan gearretrievttis -brošyras, mii gávdno oikeus.fi -siidduin ja bolesa siidduin www.poliisi.fi.

source: Tuomio ja siitä valittaminen
sme: Duopmu ja das váidaleapmi

source: Käräjäoikeus julistaa tuomion heti istunnon jälkeen tai se ilmoittaa, milloin tuomio annetaan.
sme: Gearretriekti almmuhusa duomu seammás čoakkána maŋŋá dahje dat almmuha, goas dat addojuvvo.

source: Kirjallisessa menettelyssä käräjäoikeus lähettää tuomion jutun osapuolille.
sme: Girjjálaš meannudeamis gearretriekti sádde duomu ášši oassebeliide.

source: Käräjäoikeuden tuomiosta voi valittaa hovioikeuteen.
sme: Gearretrievtti duomus sáhttá váidalit hoavvariektái.

source: Pääsääntöisesti tarvitaan jatkokäsittelylupa, jotta hovioikeus ottaisi asian täysimittaiseen käsittelyyn.
sme: Dábálaččat dárbbašit joatkkagieđahallanlobi, vai hoavvariekti sáhtašii váldit ášši ollislaš gieđahallamii.

source: Jos on tyytymätön tuomioon, siitä on ilmoitettava käräjäoikeuteen viikon kuluessa tuomiosta.
sme: Jus lea duhtameahttun, das galgá almmuhit gearretriektái vahku siste duomu addimis.

source: Valituskirjelmä on jätettävä käräjäoikeudelle 30 päivän kuluessa tuomiosta.
sme: Váiddareivve galgá guođđit gearretriektái 30 beaivvi siste duomu addimis.

source: Ohjeet valituksen tekemisestä ovat liitteenä käräjäoikeuden tuomiossa.
sme: Rávvagiid váidaga dahkamis leat mielddusin gearretrievtti duomus.

source: Sivun alkuun
sme: Siiddu álgui

source: Tulosta
sme: Čálit

source: © 2017 - http://oikeus.fi
sme: Dieđihančállosa ovdasiidui
